export const coffees = [
  {
    id: 1,
    tags: ['โต๊ะเล็ก','เก็บของ'],
    name: 'ตู้ลิ้นชักไม้สัก',
    description: 'ตู้ลิ้นชักไม้ทรงสี่เหลี่ยมพร้อมลิ้นชัก 2 ช่อง สูง 24 นิ้ว  สินค้าขนาด กว้าง 18 นิ้ว ยาว 16 นิ้ว สูง 24 นิ้ว นน 18 กก ช่องลิ้นชัก ขนาด 14 x 14 ลึก 6 นิ้ว',
    photo: 'pd01.png',
    price: 99,
  },
  {
    id: 2,
    tags: ['ที่วางร่ม'],
    name: 'ที่วางร่มไม้สัก',
    description: 'ขนาด ของสินค้า กว้าง 10 ยาว 10 นิ้ว สูง 24 นิ้ว นน. 8 กก ขนาดด้านในช่อง กว้าง 7x7 นิ้ว ลึก 10  นิ้ว  ',
    photo: 'pd02.png',
    price: 100,
  },
  {
    id: 3,
    tags: ['เก้าอี้'],
    name: 'เก้าอี้ไม้ขนาดเล็ก',
    description: 'เก้าอี้ไม้เล็กแบบสี่เหลี่ยม เคลือบเงาธรรมชาติ   ขนาด 10 x 10 นิ้ว สูง 8  นิ้ว ',
    photo: 'pd03.png',
    price: 120,
  },
  {
    id: 4,
    tags: ['ชั้นวางของ'],
    name: 'ชั้นวางของไม้สัก',
    description: 'ชั้นวางของไม้สักแท้ 3 ชั้น พร้อมที่แขวน ขนาด กว้าง 5 x 19.5 สูง 21 นิ้ว หรือ 13 x 50 CM สูง 53 CM ',
    photo: 'pd04.png',
    price: 100,
  },
]
